Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_jarjestetaan_ajallaan_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalit järjestetään ajallaan
sme: Sámedikki válggat ordnejuvvojit áigetávvala mielde

source: Hallituksen esitys eduskunnalle laiksi saamelaiskäräjistä annetun lain muuttamisesta ei edennyt ennen eduskunnan kesätauon alkamista .
sme: Ráđđehusa láhkaevttohus riikkabeivviide sámedikkis addojuvvon lága rievdadeamis ii ovdánan ovdal riikkabeivviid geassebottu álgima .

source: Saamelaiskäräjien vaalit toimitetaan siten aikataulun mukaisesti 2.9.-30.9.2019.
sme: Sámedikki válggat doaimmahuvvojit dasto áigetávvala mielde 2.9.-30.9.2019.

source: ”Tilanne olisi voitu korjata vaalien lykkäämisellä, mutta nyt keskitymme vaaleihin ja tekemään niistä saamelaisten omat vaalit”, kommentoi I varapuheenjohtaja Heikki Paltto tilannetta.
sme: ”Dili livčče sáhttán rievdadit válggaid maŋidemiin, muhto dál mii bidjat deattu válggaide ja bargat dain sápmelaččaid iežaset válggaid”, kommentere I várreságajođiheaddji Heikki Paltto dili.

source: “Valtiolla olisi ollut mahdollisuus viedä asiaa eteenpäin toukokuusta asti, käytyään neuvotteluja YK:n ihmisoikeuskomitean ratkaisujen johdosta Saamelaiskäräjien kanssa”, jatkaa Paltto .
sme: “Stáhtas livččii lean vejolašvuohta doalvut ášši ovddos miessemánu rájes, go čađahii ráđđádallamiid Un olmmošvuoigatvuođakommitea čovdosiid geažil Sámedikkiin”, joatká Paltto.

source: Saamelaiskäräjien kokous päätti 18.6.2019 esittää valtioneuvostolle, että valtioneuvosto tekisi Suomen eduskunnalle kiireellisenä käsiteltävän lakiehdotuksen , jolla saamelaiskäräjien vaaleja koskevia säädöksiä muutettaisiin.
sme: Sámedikki čoahkkin mearridii 18.6.2019 evttohit stáhtaráđđái , ahte stáhtaráđđi ovddidivčče Suoma riikkabeivviide láhkaevttohusa hohpolaš gieđahallama várás, mainna sámedikki válggaid guoski njuolggadusat rievdaduvvošedje.

source: Esityksen mukaan seuraavia saamelaiskäräjien vaaleja olisi lykätty saamelaiskäräjälain 3 §:n muuttamiseksi tarpeellisen ajan.
sme: Evttohusa mielde boahtte sámedikki válggat livčče maŋiduvvon sámediggelága 3 §:a rievdadeami várás dasa dárbbašuvvon áigge veardde.

source: ”Saamelaiset odottivat, että hallitusohjelmassa olevat kirjaukset kansainvälisten ihmisoikeussopimusten noudattamisesta sekä saamelaisten oikeuksien kunnioittamisesta olisivat johtaneet käytännön tekoihin” , sanoo II varapuheenjohtaja Tuomas Aslak Juuso.
sme: ”Sápmelaččat vurde, ahte ráđđehusprográmma linnjemat riikkaidgaskasaš olmmošriektesoahpamušaid čuovvumis sihke sámiid vuoigatvuođaid gudnejahttimis livčče dolvon geavada doaimmaide”, lohká II várreságajođiheaddji Tuomas Aslak Juuso.

source: Rinteen hallitusohjelman mukaan valtio on sitoutunut kunnioittamaan ja edistämään alkuperäiskansa saamelaisten kielellisiä ja kulttuurisia oikeuksia.
sme: Rinne ráđđehusprográmma mielde stáhta lea čatnasan gudnejahttit ja ovddidit eamiálbmoga sámiid gielalaš ja kultuvrralaš vuoigatvuođaid.

source: Lisäksi hallitusohjelmassa mainittiin hallituksen selvittävän pikaisella aikataululla saamelaiskäräjävaalien ajankohtaan liittyvä kysymys.
sme: Lassin ráđđehusprográmmas máinnašuvvui, ahte ráđđehus čielggada hohpolaš áigetávvaliin sámedikki válggaid áigetávvalii guoski gažaldaga.

source: Saamelaiskäräjät on hakenut purkua korkeimman hallinto-oikeuden päätöksiin (KHO) koskien vuosien 2011 ja 2015 saamelaiskäräjien vaaliluetteloa.
sme: Sámediggi lea ohcan burgima alimus hálddahusrievtti mearrádusaide (AHR) guoskkadin jagiid 2011 ja 2015 sámedikki válgalogahallama.

source: ”Voi vain toivoa, että myös KHO ymmärtää ja hyväksyy purkuhakemuksen YK:n ihmisoikeuskomitean antamien päätösten jälkeen”, jatkaa Juuso.
sme: ”Sáhttá dušše sávvat, ahte maiddái AHR ipmirda ja dohkkeha burginohcamuša ON:id olmmošriektekomitea addin mearrádusaid maŋŋá”, joatká II várreságajođiheaddji Tuomas Aslak Juuso.

source: Taustalla on YK:n ihmisoikeuskomitean helmikuussa 2019 antamat kaksi ratkaisua , joiden mukaan Suomen tulee arvioida uudelleen saamelaisen määritelmä sen varmistamiseksi, että edellytykset äänioikeudelle saamelaiskäräjien vaaleissa määritellään ja niitä sovelletaan kunnioittaen saamelaisten oikeutta käyttää sisäistä itsemääräämisoikeuttaan kansal ais- ja poliittisia oikeuksia koskevan yleissopimuksen mukaisesti.
sme: Duogážin lea ON:id olmmošriektekomitea guovvamánus 2019 addin guokte čovdosa , maid mielde Suopma galgá árvvoštallat ođđasit sápmelašmeroštallama dan sihkkarastima várás, ahte eavttut jienastanvuoigatvuhtii sámedikki válggain meroštallojit ja dat heivehuvvojit nu, ahte gudnejahtto sámiid vuoigatvuohta geavahit siskkáldas iešmearridanrievtti siviila- ja politihkalaš vuoigatvuođaid guoski oktasašsoahpamuša mielde.

source: Saamelaiskäräjien vaalit 2019
sme: Sámedikki válggat 2019

source: Saamelaiskäräjien vaalit toimitetaan 2.9.-30.9.2019.
sme: Sámedikki válggat doaimmahuvvojit 2.9.-30.9.2019.

source: Ehdokkaan asettaminen on tehtävä vaalilautakunnalle viimeistään elokuun 2. päivänä.
sme: Evttohasa ásaheami galgá bargat válgalávdegoddái maŋimustá borgemánu 2. beaivve.

source: Ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sme: Evttohasa sámedikki válggain sáhttet ásahit uhcimustá golbma olbmo, geat leat merkejuvvon jietnavuoigadahtton olmmožin sámedikki válgalogahallamii.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 2. päivänä 2019 ennen klo 16.00.
sme: Evttohasásaheami várás devdojuvvo válljensearvvi vuođđudanáššebábir ja evttohasa miehtanskovvi, maid galgá máhcahit, nu ahte leat vuollái čállon, válgalávdegoddái maŋimustá borgemánu 2. beaivve 2019 ovdal dmu 16.00.

source: www.samediggi.fi/vaalit-2019/
sme: www.samediggi.fi/valggat-2019/?lang=dav

source: Lisätietoja:
sme: Lassidieđut:

source: I varapuheenjohtaja Heikki Paltto, 040 756 9075, heikki.paltto(at)samediggi.fi
sme: I várreságajođiheaddji Heikki Paltto, 040 756 9075, heikki.paltto(at)samediggi.fi

source: II varapuheenjohtaja Tuomas Aslak Juuso, 040 187 1331, tuomas.juuso(at)samediggi.fi
sme: II várreságajođiheaddji Tuomas Aslak Juuso, 040 187 1331, tuomas.juuso(at)samediggi.fi
